const helloMessage = `
Приветствую🖐

Я ценю обратную связь от своих клиентов и конструктивную критику. Ваши отзывы - это точка роста для меня.

Рада представить Вам специально разработанный Telegram-бот. Благодаря ему, Вы можете оставить честный отзыв о работе со мной, без регистрации на сайтах-отзовиках: анонимно, удобно и безопасно!

С уважением, Ваш психотерапевт Эрисмаль Исмаилова
`;

const thanksMessage = `Благодарю Вас за то, что нашли время написать отзыв о нашей работе!`;

exports.messages = {
    helloMessage,
    thanksMessage,
};
